export const OPENWEATHER_KEY = '97a67a026c9bd9a3ad5c05f873124d78';
export const daysDict = ["Воскресенье", "Понедельник", "Вторник", "Среда", "Четверг", "Пятница", "Суббота"];
export const monthsDict = ["января", "февраля", "марта", "апреля", "мая", "июня", "июля", "августа", "сентября", "октября", "ноября", "декабря"];
export const ONBOARDING_SLIDES = [
  {
    title: "Погода",
    subtitles: ["Всё в одном удобном месте"],
  },
  {
    title: "Найди твой город",
    subtitles: ["Когда и где хочешь"],
  },
  {
    title: "Будь готов",
    subtitles: ["Устал от неожиданностей?", "Мы предупредим!"],
  },
];
